INSERT INTO `list` (`ID`, `ID_shift`,`Jira_num`, `Content`,`Action`, `Author`, `Destination`,`Edit_date`,`Create_date`) VALUES
(1, 1,'INM-1245', '3.06/R3/U28-31/ ЦОД Москва:  IBM DS5300#1 Аварийная индикация S/N:78K099H', 'Ничего не делал...','Ишунин Дмитрий', '3.22/R23/U12',0,0),
(2, 1,'INM-1245', '3.06/R3/U28-31/ ЦОД Москва:  IBM DS5300#1 Аварийная индикация S/N:78K099H', 'Ничего не делал...','Ишунин Дмитрий', '3.22/R23/U12',0,0),
(3, 1,'INM-1245', '3.06/R3/U28-31/ ЦОД Москва:  IBM DS5300#1 Аварийная индикация S/N:78K099H', 'Ничего не делал...','Ишунин Дмитрий', '3.22/R23/U12',0,0);